[
  [
    19260,
    "sitra2i-TROYES-6756473",
    "Exposition \"Le meilleur du 19e siècle... dans les collections des musées de Troyes\"",
    "Le 19e siècle avait le goût de l’évasion, particulièrement dans les arts. On pourrait dire avec Baudelaire « Là tout n’est qu’ordre et beauté, luxe calme et volupté… ». L’exposition accompagne d’ailleurs le visiteur en parsemant sa visite d’extraits littéraires, pour se plonger dans l’atmosphère de l’époque.\r\n\r\nRarement présentée au public faute de place, la collection d’art du 19e siècle occupe pourtant une place centrale au sein des musées de Troyes. Elle est la troisième en France par son nombre de sculptures (après le musée d’Orsay et le musée des Beaux-Arts d’Angers).\r\n\r\nElle raconte l’Histoire de ce siècle moderne : la Révolution industrielle, les beaux habits de la bourgeoisie, les affrontements entre artistes, la vie parisienne à l’époque de l’Art nouveau… De quoi éveiller la curiosité de tout le monde !",
    "16 Rue Aristide Briand",
    "Troyes",
    4.080591,
    48.300534,
    "schema:Event', 'schema:ExhibitionEvent', 'CulturalEvent', 'EntertainmentAndEvent', 'Exhibition', 'PointOfInterest"
  ],
  [
    19261,
    "sitra2i-TROYES-6673767",
    "Château de Barberey Saint-Sulpice",
    "Le château, entouré de douves et d'une rivière est prolongé naturellement par la netteté des motifs en buis taillé, les étendues de gazons ponctuées de topiaires ainsi que les haies de charmille. \r\nLe parc boisé qui occupe le reste du domaine est composé de magnifiques arbres remarquables, on peut entre autres y voir un gingko biloba et un tulipier de Virginie. On y trouve aussi des fleurs annuelles, des plantes vivaces et des arbres fruitiers comme des cerisiers et des figuiers.\r\n\r\nLe château, fait d'un assemblage de briques et de pierres caractéristique du style Louis XIII, est classé Monument historique depuis 1980 pour son aspect extérieur. Le reste de l'édifice est inscrit à l'Inventaire supplémentaire des Monuments historiques depuis 1930. Commune du XVIè siècle inscrit à l'inventaire des Monuments Historiques.\r\n\r\nParc ouvert du 1er août au 15 septembre de 10h à 12h et de 14h à 17h.\r\nOuvert pendant les Journées du Patrimoine et Rendez-vous aux jardins .\r\nToute l'année sur rendez-vous pour des groupes.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.044994,
    48.316254,
    "schema:Park', 'CulturalSite', 'ParkAndGarden', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19262,
    "sitra2i-TROYES-6672733",
    "Le Point Carré",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.047122,
    48.292812,
    "schema:FoodEstablishment', 'schema:Restaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19264,
    "DEGCHA0103011910",
    "Nemesis Pâtisserie",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.14908,
    48.23105,
    "schema:LocalBusiness', 'PlaceOfInterest', 'PointOfInterest', 'Store"
  ],
  [
    19265,
    "sitra2i-TROYES-6673732",
    "Parc des Vassaules",
    "Le parc comprend notamment 3 plans d’eau et 1 aire de jeu. Iidéal pour les sorties en famille.\r\n\r\nSurface : 12 ha\r\n\r\nCaractéristiques : accessible aux personnes à mobilité réduite, animaux autorisés, parking gratuit, aire de jeux, point d'eau.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.076707,
    48.310844,
    "schema:Park', 'CulturalSite', 'ParkAndGarden', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19344,
    "sitra2i-TROYES-6673816",
    "Le Jardin de la Maison de l'Outil",
    "Elaboré sur la thématique du « Pouvoir des plantes », il se dote notamment d’un coin bien-être où les transats vous attendent pour un petit moment de détente.\r\n\r\nMerci à toute l’équipe de la Ville de Troyes ayant travaillé à la conception et la réalisation de ce jardin, de son mobilier mais aussi des éléments de décoration. \r\n\r\nVous pourrez découvrir ce nouvel espace plein de surprises aux horaires d’ouverture du musée.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.073212,
    48.294758,
    "schema:Park', 'CulturalSite', 'ParkAndGarden', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19346,
    "sitra2i-TROYES-6756219",
    "« La dignité des gouttelettes » Compagnie Mercimonchou",
    "Création et interprétation chorégraphique : Anna Thibaut, Sébastien Fenner / Scénographie : Sébastien Fenner / Images : Anna Thibaut, Sébastien Fenner, Arthur Daygue / Composition musicale : Arthur Daygue / Technique video : Clément Cuisinet / Création lumière : Michel-Luc Blanc / Regard chorégraphique : Soledad Zarka / Institutions : Soutien financier de la Direction Régionale des Affaires Culturelles dans le cadre de l’aide à la création, Région Occitanie dans le cadre de l’aide à la création, Département des Pyrénées Orientales dans le cadre de l’aide au fonctionnement et de l’aide à la création (66) / Coproductions et accueils en résidence : Artistes accompagnés de 2020 à 2022 L’Archipel – Scène Nationale de Perpignan (66) // Scène Nationale d’Albi (81) // Centre Culturel d’Alenya (66) // Dispositif Cerise – MIMA (09), Marionnettissimo (31), L’Usinotopie (31) // Odyssud – Scène Conventionnée – Blagnac (31) // Le Totem – Scène Conventionnée Enfance et Jeunesse – Avignon (84), Soutiens et accueils en résidence : La Cigalière – Sérignan (34) // ScénOgraph – SCIN Art & Création / Art en Territoire – Saint-Céré (46)\n\nUne vieille pêcheuse et la surprise d’une tempête miniature, une jardinière et ses coquelicots, une goutte qui perle au bout d’un doigt sous la brume légère où s’accroche un nuage, des ronds dans l’eau, la déambulation des escargots sous la courbe d’un arc en ciel… Dans une succession de tableaux, dont la trame a la couleur des haïkus, La Dignité des Gouttelettes raconte le lien essentiel de l’eau et du vivant. Entre illusion et réalité, reflet et lumière, projections et manipulation poétique, instruments inventés, cette création sensorielle invite à une rêverie qui éveille sur la merveille de cet élément de notre quotidien.\n\n« Une immersion sensorielle qui stimule l’éveil, la curiosité, et en même temps apaise. » Journal La Terrasse\n\nRéservation au 03 25 74 92 12 ou reservation@la-chapelle-st-luc.eu\nBilletterie en ligne",
    "16 Rue Aristide Briand",
    "Troyes",
    4.046667,
    48.3131,
    "schema:Event', 'CulturalEvent', 'EntertainmentAndEvent', 'PointOfInterest', 'ShowEvent"
  ],
  [
    19349,
    "sitra2i-TROYES-6673675",
    "Mosquée Abou Bakr",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.071858,
    48.27803,
    "CulturalSite', 'Mosque', 'PlaceOfInterest', 'PointOfInterest', 'ReligiousSite"
  ],
  [
    19429,
    "sitra2i-TROYES-6673178",
    "Bistrot Nouveau",
    "Côté boissons, bières pression et sélection de vins sauront vous satisfaire.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.076604,
    48.298584,
    "schema:FoodEstablishment', 'schema:Restaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19430,
    "sitra2i-TROYES-6673751",
    "Eglise Notre-Dame-de-la-Purification",
    "Aujourd’hui des rénovations sont entreprises pour consolider les parois de l’édifice et procéder à un nettoyage complet. \r\n\r\nSa décoration intérieure est remarquable et singulière par les sculptures figurées qui se trouvent au niveau des culs-de-lampe. Il était rare pour les églises auboises du XVIe siècle de décorer ces parties saillantes servant à supporter le poids de la nervure, de l’arc ou de la colonne. \r\nSes verrières du XVIe sont classées monuments historiques ainsi que quelques éléments de son mobilier comme un Saint Evêque en calcaire peint du XIVe, une vierge à l’enfant en calcaire peint du XVIe siècle et un fauteuil de célébrant de style Louis XVI de la fin du XVIIIe.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.122812,
    48.43068,
    "Church', 'CulturalSite', 'PlaceOfInterest', 'PointOfInterest', 'ReligiousSite"
  ],
  [
    19433,
    "HLOCHA010GDF10G893",
    "Chambres d'hôtes Sainte Anne",
    "L'endroit idéal pour commencer et finir votre journée.\n\nCarol et Gérard vous souhaitent la bienvenue à Cunfin. Situées dans le sud de la Champagne et aux portes de la Bourgogne vous trouverez leur Chambres d’hôtes Sainte Anne. L’endroit idéal pour vous détendre, faire des randonnées ou des escapades touristiques.\nLa Côte des Bar offre de nombreuses attractions touristiques. Pour enrichir votre séjour à Sainte Anne, les propriétaires vous donnent des conseils utiles et offrent des arrangements sur mesure.\nPendant votre séjour, vous pourrez vous détendre dans le sauna finlandais, participer à une séance de méditation Tangram ou à un atelier de cuisine. Pour compléter l'offre, il y a la possibilité de rejoindre la table familiale pour un bon repas plusieurs jours par semaine.\n\nOuverture du 1er avril au 14 novembre.",
    "16 Bd Carnot",
    "Troyes",
    4.67512869,
    48.0435312,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation"
  ],
  [
    19434,
    "sitra2i-TROYES-6674881",
    "Domaine de Vermoise",
    "La maison d'hôtes est située dans une annexe du château et sera le lieu idéal pour une escapade auboise, une halte, un événement professionnel (séminaire, conférence) ou personnel (mariage, anniversaire).\r\n\r\nLes Propriétaires seront ravis de pouvoir vous faire découvrir leurs quatre chambres de styles différents et originaux de très grand confort. Un Espace « Bien être » avec sauna, hammam, jacuzzi (supplément de 20€ par chambre) est à votre disposition et vous pourrez déguster un petit déjeuner copieux et à votre goût en intérieur ou en terrasse.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.037807,
    48.362705,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation"
  ],
  [
    19436,
    "HLOCHA010GDF10G340",
    "La Fontainate",
    "Située à 15 minutes Troyes, ce gîte tout confort et aménagé à l'étage permet l'accueil de 6 personnes, pour des raisons professionnelles ou de loisirs.Maison située à l'étage des bureaux de l'exploitation agricole avec un accès entièrement indépendant. Cuisine ouverte sur le séjour (canapé convertible mis à disposition sur demande préalable), deux chambres doubles, une chambre twin, salle d'eau, wc. Spacieuse terrasse couverte équipée de mobilier de jardin. Toutes charges comprises. Lits faits à l'arrivée et linge de toilette fourni. ATTRAITS TOURISTIQUES : Troyes, ville médiévale et ses magasins d'usines à 15 minutes, Nogent sur Seine à 30 minutes.",
    "16 Bd Carnot",
    "Troyes",
    3.903778,
    48.4220536,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation', 'SelfCateringAccommodation"
  ],
  [
    19439,
    "PNACHA0103313679",
    "La Vallée des Viennes",
    "Il s’agit d’une zone marécageuse drainée par les ruisseaux canalisés et des fosses à ciel ouvert. La présence du bois de l’Ile Germaine, d’une surface de 6,5 ha, renforce l’intérêt de ce milieu de par la richesse de sa faune et de sa flore.\n\n110 espèces végétales sont inventoriées, dont certaines protégées. 30 espèces de mammifères, 67 espèces d’oiseaux dont la grue cendrée, le chevalier Cul-blanc, le martin pêcheur et le pic cendré. Reptiles, amphibiens, poissons, mollusques et insectes complètent la richesse de cette faune. De nombreuses parcelles dédiées aux jardins familiaux côtoient cet environnement privilégié. L’aménagement de la Voie Verte des Viennes donne l’occasion à de nombreux promeneurs de profiter de ce patrimoine écologique.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.0677197,
    48.2895419,
    "schema:Landform', 'NaturalHeritage', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19539,
    "LOICHA0101290998",
    "Poney Club Bucey",
    "EQUI'PASSION, le poney club de Bucey en Othe. \n\n- Cours d'équitation en groupes ou individuels, théoriques & pratiques\n- Baby cavaliers\n- Stages - passages de galops - balades - randonnées - dressage - saut d'obstacles \n- Pony games- Equifun - Equifeel - hunter - trec\n- C50 - pension complète \n- Bivouacs - Etape cavaliers",
    "16 Rue Aristide Briand",
    "Troyes",
    3.8624654,
    48.258889,
    "schema:LocalBusiness', 'EquestrianCenter', 'PlaceOfInterest', 'PointOfInterest', 'SportsAndLeisurePlace"
  ],
  [
    19542,
    "sitra2i-TROYES-6672697",
    "Le Petit Tandem",
    "Spécialité de galettes et de crêpes bretonnes. Farines de sarrasin et de froment BIO. Cidre et jus de pomme BIO.\r\nSuggestions du jour.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.079551,
    48.299988,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19543,
    "sitra2i-TROYES-6672718",
    "La Gerbe d'Or",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.070529,
    48.29459,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'BrasserieOrTavern', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19633,
    "sitra2i-TROYES-6701932",
    "Samsonite",
    "Marque pionnière en matière de recherche et de développement, Samsonite a pour volonté de répondre à l’ensemble des besoins de mobilité de ses clients en proposant des gammes de sacs, sacs à dos, valises et accessoires complémentaires, toujours plus légers et résistants.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.10266,
    48.3282,
    "schema:LocalBusiness', 'PlaceOfInterest', 'PointOfInterest', 'Store"
  ],
  [
    19635,
    "sitra2i-TROYES-6675310",
    "Le Colbert",
    "Salon lumineux et vue (en angle de deux rues) sur une place arborée et un square aménagé à 50 m. \r\nLa décoration est soignée, la cuisine et la salle de bain sont totalement équipées. Vous disposez d’une chambre avec un lit de 140 ainsi qu’un canapé convertible dans le salon. Un Lave-linge est à votre disposition. \r\nVous trouverez tous les commerces à proximité. La Place centrale est à 200 m. Le quartier est animé (restaurants, bars...). \r\nNous apportons de bons conseils aux touristes sur les lieux à ne pas manquer...",
    "16 Rue Aristide Briand",
    "Troyes",
    4.069154,
    48.29481,
    "schema:Accommodation', 'schema:Apartment', 'schema:LodgingBusiness', 'schema:Product', 'Accommodation', 'AccommodationProduct', 'Apartment', 'PlaceOfInterest', 'PointOfInterest', 'Product', 'RentalAccommodation', 'SelfCateringAccommodation"
  ],
  [
    19637,
    "sitra2i-TROYES-6672973",
    "Le Comptoir des Copains",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.061259,
    48.299877,
    "schema:FoodEstablishment', 'schema:Restaurant', 'BrasserieOrTavern', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19638,
    "HLOCHA010GDF10G801",
    "Aux Traits d'Union",
    "Située à 10 minutes de Romilly sur Seine, à 20 minutes de Nogent sur Seine, à 35 minutes de Troyes, à 30 km de Provins, cette maison traditionnelle située dans une zone pavillonnaire très calme saura vous surprendre par la qualité de son aménagement et de la quiétude qu'elle inspire. Petit dejeuner copieux et de qualité compris dans le prix.Tarif dégressif pour moyenne et longues durées. REMISE DE 5€ à 10€ (selon nombre de personnes) sans les petits déjeuners. Possibilité d'accueillir 13 personnes (le gîte des propriétaires est adjacent à la Maison d'hôtes).Jean Michel et son épouse vous accueillent dans leur maison d'hôtes comme des amis. Chaque chambre est dotée d'une salle d'eau avec douche à l'italienne. L'indépendance des chambres est gage de qualité et de respect de votre tranquilité. L'une peut accueillir 2 personnes (1 lit double) ; l'autre recevra jusqu'à 3 personnes (1 lit double king size et 1 lit simple). Vous pourrez faire votre choix selon vos envies et vos goûts, tout en ayant comme garantie bien être et repos. Vous prendrez votre petit déjeuner dans une salle à manger spacieuse, à la fois rustique et contemporaine en compagnie de Jean Michel et son épouse. Ils auront à coeur de vous faire partager leurs passions pour la nature, la faune et la flore. Un Coin Cuisine a été aménagé au sous sol afin de vous permettre de préparer vos diners (table, chaises, gazinière, micro-ondes, réfrigérateur, congélateur). Taxe de séjour à régler sur place.",
    "16 Bd Carnot",
    "Troyes",
    3.7885645,
    48.507393,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation"
  ],
  [
    19639,
    "sitra2i-TROYES-6674982",
    "Médiathèque de Creney",
    "Le quotidien L'Est Eclair est disponible en consultation libre à la médiathèque.\r\nTous les numéros seront accessibles en rayon pour une durée d’un mois, puis archivés pendant un an et consultables sur simple demande.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.125743,
    48.3317,
    "schema:Library', 'CulturalSite', 'Library', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19641,
    "sitra2i-TROYES-6673810",
    "Cimetière de Buchères",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.109417,
    48.238586,
    "CivilCemetery', 'CulturalSite', 'PlaceOfInterest', 'PointOfInterest', 'RemembranceSite"
  ],
  [
    19643,
    "sitra2i-TROYES-6675441",
    "Le Bas du Buisson Fermé",
    "Le gîte dispose d'un salon/salle à manger, cuisine équipée, 1 chambre (1 lit double), 1 chambre (2 lits simples), salle d'eau, WC. Cour et terrain, clos communs avec les propriétaires. \r\n\r\nCharges supplémentaires : électricité, bois (45€/m3). Draps et linge de maison inclus. \r\n\r\nAttraits touristiques : forêts à proximité, idéales pour des randonnées pédestres ou vtt, pisciculture à 5 km, plan d'eau de Paisy Cosdon à 13 km.",
    "16 Rue Aristide Briand",
    "Troyes",
    3.873248,
    48.256752,
    "schema:Accommodation', 'schema:House', 'schema:LodgingBusiness', 'schema:Product', 'Accommodation', 'AccommodationProduct', 'House', 'PlaceOfInterest', 'PointOfInterest', 'Product', 'RentalAccommodation', 'SelfCateringAccommodation"
  ],
  [
    19644,
    "sitra2i-TROYES-6672963",
    "Holly's Diner",
    "Aujourd'hui, le concept a bien évolué pour laisser place à de beaux et grands restaurants où ambiance, décoration, qualité de l'assiette ont tous une place principale.\r\n\r\nHolly's Diner restaurant : burger, frites maison, steak house, coffee shop, bière, glace, sundae. Recettes traditionnelles américaines des années 50.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.024636,
    48.30627,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19646,
    "sitra2i-TROYES-6672977",
    "L'atelier Papilles",
    "Venez découvrir notre pain fait à base de farines 100% françaises issues de l'agriculture raisonnée ainsi que notre restauration gourmande, plats chauds, sandwichs, crêpes, pizzas, salades...",
    "16 Rue Aristide Briand",
    "Troyes",
    4.069547,
    48.281498,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'BrasserieOrTavern', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19648,
    "sitra2i-TROYES-6673909",
    "Ferme Musée Rustique",
    "Dans une ferme à pans de bois, entièrement restaurée, sont exposés de nombreux outils et objets de la vie d'autrefois. \r\n\r\nVisite-conférence sur rendez-vous, Visite pédagogique pour enfants... Au cours de la visite conférence, Marcel Bres vous invite à retrouver l'univers du passé grâce à l'architecture, aux outils agricoles et objets rassemblés pour faire revivre la vie rurale d'autrefois. \r\n\r\nDans un cadre apaisant, vous terminerez votre visite par une veillée au coin du feu où Marcel vous fera partager un moment de poésie en lisant quelques passages choisis de ses écrits.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.076467,
    48.23643,
    "schema:LocalBusiness', 'schema:Museum', 'CulturalSite', 'Museum', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19739,
    "ORGCHA0100119426",
    "Renard SARL",
    "Entreprise de couverture zinguerie spécialisée dans la restauration de monuments historiques. \nFabrication de girouettes.\nTechniques artisanales anciennes utilisées pour la rénovation et la restauration des monuments.\n\nEn 1987, l'entreprise a été diplômée et médaillée par le Conseil Général de l'Aube, au titre de la sauvegarde des métiers de tradition.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.12599,
    48.332463,
    "schema:LocalBusiness', 'PlaceOfInterest', 'PointOfInterest', 'Store"
  ],
  [
    19740,
    "HLOCHA010GDF10G824",
    "La Ferme Saint Laurent",
    "Maison d'hôtes située au cœur de Nogent sur Seine. Vous serez accueillis à la Ferme Saint Laurent par Michèle, retraitée agricole. A l'étage : une chambre double, une chambre triple, deux chambres familiales disposant de lits grandes dimensions (160). Petits déjeuners copieux avec vue agréable sur le jardin. \nAccessibilité personnes à mobilité réduite. Nombreux commerces, toutes commodités. Nous accueillons surtout des cadres des entreprises en semaine.\nATTRAITS TOURISTIQUES : Provins, cité médiévale (18 km), Château de la Motte Tilly (5 km), Abbaye du Paraclet (5 km). Visite commentée de la ville de Nogent sur Seine. Musée C Claudel, G Boucher. Centrale nucléaire à proximité.",
    "16 Bd Carnot",
    "Troyes",
    3.5014231,
    48.4886423,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation"
  ],
  [
    19741,
    "sitra2i-TROYES-6718614",
    "Lac d'Orient",
    "De mars à novembre, le Lac d'Orient se transforme en paradis des quillards, dériveurs, petits dériveurs et planches à voile. Plongée sous marine, canoë kayak, pédalo et barque sont également praticables. La pêche y est particulièrement fructueuse. Enfin, les environs immédiats combleront les amoureux de la randonnée à pieds ou à vélo, de golf ou de tennis.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.33445,
    48.273827,
    "schema:Landform', 'NaturalHeritage', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19744,
    "sitra2i-TROYES-6675095",
    "Gymnase Volbart",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.052985,
    48.291424,
    "PlaceOfInterest', 'PointOfInterest', 'SportsAndLeisurePlace"
  ],
  [
    19747,
    "HLOCHA010GDF10G880",
    "Le Vieux Pressoir",
    "À 6 km de Bar-sur-Aube, 40 km de Chaumont et 60 km de Troyes. \n\nIsabelle vous accueille sur l'exploitation familiale et peut vous faire découvrir le métier de vigneron avec passion, possibilité de déguster son Champagne. \nQuatre chambres situées dans une ancienne maison de vigneron entièrement rénovée : trois chambres (1 lit double), une chambre familiale (1 lit double + 2 lits simples) avec sanitaires privatifs, salle de détente et kitchenette à disposition. \n\nATTRAITS TOURISTIQUES : Abbaye de Clairvaux à 9 km, Cristallerie de Bayel à 6 km, Bar-sur-Aube, son circuit de la Paume et la Colline Sainte Germaine à 6 km, Colombey-les-Deux-Eglises à 15 minutes, Atelier Renoir à Essoyes à 18 km, Château de Cirey sur Blaise où vécut Voltaire à 20 km, Lacs de la forêt d'Orient à 25 km.",
    "16 Bd Carnot",
    "Troyes",
    4.721884,
    48.1924938,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation"
  ],
  [
    19748,
    "sitra2i-TROYES-6675377",
    "La Cabane de Troyes",
    "Sourire, simplicité, confort, authenticité, bienveillance, nature font partis de mes valeurs que j'ai voulu partager dans cette chambre.\r\n\r\nNous avons favorisé le bois brut, le linge de lit en coton et lin, les produits de salle de bain et de petit-déjeuner bio, locaux et zéro déchets.\r\n\r\nLa literie est composé de 2 matelas de 80x200 de gamme hôtelière, de 4 oreillers (dont 2 en latex 100% naturel d'un accueil que je trouve exceptionnel), d'une couette en coton biologique - Drap plat 100% lin pour ceux qui aiment être bordés.\r\n\r\nLe petit déjeuner eco-responsable (produits locaux, bio, maison, vrac), de type continental, est servi en chambre ou sur la terrasse en toute intimité. Je m'adapte à vos besoins sur réservation (sans gluten, sans lactose, vegan...).\r\n\r\nLivres et jeux de société à disposition - Wifi - prise CPL- enceinte connectée -  box de méditation \"Morphée\" - pas de télé - Micro-onde et glacière (création design made in Troyes) à disposition sur demande.\r\n\r\nFacilité de parking dans la rue - Arrêt de bus à 50 mètres.\r\n22 km des lacs, des portes du Pays d'Othe et des premières vignes de Champagne.\r\n\r\nSoif de rencontres, de découvertes, de joie, d'humanité, d'échanges, je serai heureuse de passer un moment avec vous si le cœur et le temps vous en dit.\r\nPassionnée par les plantes sauvages, nous pouvons prévoir une découverte \"cueillette de tisane sauvage\" au jardin de la Cabane. Possibilité également d'une initiation au yoga par la découverte de la \"Salutation au Soleil\"\r\n\r\nPrésente sur le Guide Tao Champagne, voyages éthiques et durables et sur le site MooVert, tourisme durable et responsable.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.101883,
    48.289154,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation"
  ],
  [
    19749,
    "sitra2i-TROYES-6673802",
    "Patrick Léon",
    "Très tôt, il développe un intérêt pour la peinture et l'art en général et se met lui-même à créer dans son coin, portraits, paysages, les débuts d'une passion qui ne le quittera jamais.\r\nDevant renoncer à intégrer les beaux-arts, sa famille ne lui permettant pas, il continua néanmoins de peindre, orientant très rapidement son style vers l'abstrait et la couleur. Style qui l'amènera à côtoyer d'autres artistes tel que Philippe Tykoczinski ou Guy Péqueux, ce dernier lui prodiguant ses conseillers de professionnels.\r\nSon influence amènera le travail de Patrick à un autre niveau, mais c'est bien en auto-didactique qu'il affinera son art, ne cessant de se renouveler, évoluant tant sur le type de support, que sur la technique, développant son univers, toujours plus riche et varié, vibrant et onirique. \r\n\r\nPossibilité de visites gratuites tous les jours sur rendez-vous.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.000424,
    48.19673,
    "schema:LocalBusiness', 'CulturalSite', 'InterpretationCentre', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    19843,
    "sitra2i-TROYES-6672703",
    "Starbucks Coffee",
    "Aujourd'hui, avec plus de 28 000 salons à travers le monde, l’entreprise est le premier torréfacteur et distributeur de café de haute qualité dans le monde. Grâce à son engagement inébranlable envers l’excellence et ses principes directeurs, Starbucks offre, avec chaque tasse de café, une expérience unique à ses clients.\r\n\r\nPour partager l'expérience, visitez nos salons ou sur www.starbucks.fr",
    "16 Rue Aristide Briand",
    "Troyes",
    4.104863,
    48.328,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19844,
    "sitra2i-TROYES-6674978",
    "Cosec III",
    "Salles : Salle Marcel Hermant (salle athlétisme) - Structure artificielle d’escalade - Tir à l’arc\r\n\r\nCapacité d'accueil : 674 personnes\r\n\r\nAccès bus : lignes 6, 11 ou 21, arrêt \"Technopole\".",
    "16 Rue Aristide Briand",
    "Troyes",
    4.076708,
    48.26666,
    "PlaceOfInterest', 'PointOfInterest', 'SportsAndLeisurePlace"
  ],
  [
    19845,
    "sitra2i-TROYES-6672720",
    "Pizz'a bella",
    "Nous vous proposons une carte de 40 pizzas ainsi que des pâtes fraîches et des salades. Toutes nos pizzas sont à base de produits frais car la qualité de nos pizzas et de notre service est très important pour nos clients.\r\n\r\nNouveau à Troyes, Pizz'a Bella vous présente son 1er distributeur à pizzas : situé mail des charmilles, parking Intermarché. Pizz'a Bella Express disponible 24/24 et 7/7, nos pizzas sont artisanales et préparées tous les jours. Vous pouvez les prendre froides en 30s et les cuire chez vous ou en 3mn chaudes.\r\n\r\nPlus d'infos sur les réseaux sociaux : \r\nhttps://www.facebook.com/Pizza_bella_express-102359768376228/\r\nhttps://www.instagram.com/pizza_bella_express/",
    "16 Rue Aristide Briand",
    "Troyes",
    4.095873,
    48.30777,
    "schema:FoodEstablishment', 'schema:Restaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19846,
    "sitra2i-TROYES-6672669",
    "Mc Donald's Troyes Gambetta",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.073184,
    48.299915,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19849,
    "sitra2i-TROYES-6673121",
    "KFC",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.073134,
    48.298893,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'schema:Restaurant', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19853,
    "sitra2i-TROYES-6673173",
    "Fuji Sushi",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.071856,
    48.29668,
    "schema:FoodEstablishment', 'schema:Restaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    19854,
    "sitra2i-TROYES-6675418",
    "Appartement 70m² 3 chambres avec 3 lits 2 places",
    "Cet appartement, dans une résidence calme et sécurisée au 7ème étage, comprend 3 chambres, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la ville.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.09127,
    48.305855,
    "schema:Accommodation', 'schema:Apartment', 'schema:LodgingBusiness', 'schema:Product', 'Accommodation', 'AccommodationProduct', 'Apartment', 'PlaceOfInterest', 'PointOfInterest', 'Product', 'RentalAccommodation', 'SelfCateringAccommodation"
  ],
  [
    19947,
    "sitra2i-TROYES-6673716",
    "Eglise Saint-Pierre-ès-liens",
    "Le plan en forme de croix latine a perdu son abside mais garde un transept a deux travées et deux collatéraux . la nef, trois travées et pas de collatéraux. Le cœur est fermé de mur droit dans l’alignement des murs du transept.\r\nLe tonnerre est tombé sur le clocher le 14 août 1733. Quant à la nef, elle a été reconstruite et voûtée en 1774.\r\nA l’extérieur la tourelle construite à la fin du XVIIIe s. est accolée à l’angle du mur Nord de la nef et son escalier en pierre mène au clocher.\r\n\r\nLes œuvres remarquables et particularités de l'église :\r\nLes vitraux sont du 19ème siècle. La baie centrale est de Gesta de Toulouse ainsi que le vitrail de l’Annonciation.\r\nLa statuaire vient de la Sainterie de Vendeuvre avec en particulier une Vierge à l’Enfant signée de Léon Money. D’autres statues sont de Vaucouleur.\r\n\r\nSources : Office de Tourisme du Nogentais et de la Vallée de la Seine",
    "16 Rue Aristide Briand",
    "Troyes",
    3.826954,
    48.326084,
    "Church', 'CulturalSite', 'PlaceOfInterest', 'PointOfInterest', 'ReligiousSite"
  ],
  [
    19949,
    "sitra2i-TROYES-6792536",
    "Moi je joue !",
    "Découvrez l'histoire de Jean, Adèle, Vitto et Alisson. Tous rêvent d'être artistes. Nous allons découvrir le parcours chaotique mais tellement vrai des métiers du cinéma et de la scène. \r\n\r\n\"Cette pièce bourrée d'autodérision c'est nous : notre texte, notre vécu, notre humour, nos désillusions et nos rêves\".",
    "16 Rue Aristide Briand",
    "Troyes",
    4.075469,
    48.295845,
    "schema:Event', 'CulturalEvent', 'EntertainmentAndEvent', 'PointOfInterest', 'ShowEvent"
  ],
  [
    19950,
    "sitra2i-TROYES-6819997",
    "Voyage en francophonie - Visite de l'exposition \"Guadeloupe, tombée de ciel\"",
    "La Guadeloupe est une île tombée du ciel, comme l’exprime poétiquement Daniel Maximin qui a choisi les textes littéraires \r\npour accompagner les photos de Anne Chopin dans le livre « la Guadeloupe vue du ciel » (ed. Hervé Chopin) et dont les extraits \r\ncomposent ici l’exposition.\r\n\r\nUne exposition où se mêlent photo et poésie, car « il est vrai que de l’île vue à hauteur de lune, on entend bien mieux le murmure de sa poésie » et où le regard se fait aussi regard intérieur pour découvrir l’âme de la Guadeloupe.\r\n\r\n« Venues du ciel, ces photographies de notre Guadeloupe dialoguent librement avec les pages de tous ses écrivains que nous avons souhaité fraternellement rassembler ici, en couleurs et paroles, en fagot d’échardes et de rayons, flamboyant d’étincelles de création et de récréation »",
    "16 Rue Aristide Briand",
    "Troyes",
    4.072704,
    48.300714,
    "schema:Event', 'schema:ExhibitionEvent', 'CulturalEvent', 'EntertainmentAndEvent', 'Exhibition', 'PointOfInterest"
  ],
  [
    19952,
    "sitra2i-TROYES-6673933",
    "Cathédrale Saint-Pierre Saint-Paul",
    "C’est probablement l’évêque saint Loup qui fait édifier au Ve s. une première cathédrale ici-même, dans l’angle sud-est du castrum (citée fortifiée). Elle est cependant presque totalement détruite en 890 quand les Normands incendient Troyes. À la fin du Xe s., après une longue période de troubles, Milon, 44e évêque de Troyes, fait relever l’édifice dans le style roman. Mais un nouvel incendie ravage une grande partie de la cité en 1188 et cette deuxième cathédrale (située à l’emplacement de l’actuelle) est gravement endommagée.\r\n\r\nUne ère de ferveur chrétienne et d’innovations techniques lance l’art gothique ou art ogival en France au XIIe s. : à partir de 1198, les évêques Garnier de Trainel, puis Hervée (représentés sur un vitrail du XIIe s., dans le chœur), entreprennent de construire l’une des plus grandes et des plus belles cathédrales de France, en commençant par les chapelles du chevet, sur l’emplacement des anciens remparts gallo-romains. Le transept est construit en 1260 et les premières travées de la nef à partir de 1310, mais la Guerre de Cent Ans (1337-1453) interrompt les travaux. \r\nAu XVIe s., les ultimes travées sont construites sur le site de l’ancienne cathédrale. La façade ouest, chef d’œuvre de Martin Chambiges, maître maçon parisien, est achevée en 1554 avec la base de la tour Saint-Pierre (celle-ci ne sera terminée qu’en 1634). Durant leur édification, huit logettes sont accolées à l’édifice, à l’usage des ouvriers et tailleurs de pierre. Elles sont remplacées au XIXe s. par des étals où l’on vendait du pain. \r\nLa tour Saint-Paul, elle, ne sera jamais élevée en raison d’une crise de la foi et d’un manque de financement.\r\nErigée en plus de 400 ans, la cathédrale illustre les étapes des styles gothiques, mais l’ensemble est très homogène et admirable tant à l’extérieur qu’à l’intérieur. De 114 m de long et 28,50 m d’élévation, c’est l’une des plus célèbres de France pour son élégance, la qualité de ses sculptures, de ses œuvres peintes, de ses tapisseries et tout particulièrement de ses vitraux classés (1 500 m2). \r\nDans le chœur, des vitraux du XIIIe s. représentent entre autres Marie, saint Jean, divers épisodes de la Bible et des personnages du Moyen Âge, dans la nef, on peut remarquer l’Arbre de Jessé (± 1500), et dans le bas côté nord de la nef, le Pressoir Mystique (1625) de Linard Gonthier, célèbre peintre-verrier troyen (1565-1642). Les stalles du chœur, en bois sculpté (XVIIe s.) proviennent de l’abbaye de Clairvaux, ainsi que les célèbres grandes orgues (XVIIIe s.). \r\nSi la cathédrale Saint-Pierre-et-Saint-Paul de Troyes a la réputation de posséder l’un des plus beaux ensembles de vitraux de France, avec 1 500 m2 de verrières (l’équivalent de deux terrains de handball), elle recèle un autre joyau : son trésor. L’un des trois ou quatre plus importants du pays, au dire des spécialistes.\r\nEntre autres merveilles, le trésor renferme un coffret byzantin en ivoire pourpré datant du XIe siècle. Cet objet faisait partie du butin rapporté de Constantinople par les croisés en 1204. Outre une très belle collection d’émaux médiévaux, le trésor recèle une autre pépite : la châsse de saint Bernard qui abrite les\r\nreliques (son crâne et un fémur) du père spirituel des templiers. Des pèlerins se pressent de toute l’Europe pour venir prier et se recueillir devant les ossements du fondateur de l’abbaye de Clairvaux. Sont également précieusement conservés le calice, la patène, la crosse et l’anneau pastoral de l’évêque fondateur de la cathédrale, monseigneur Hervée.\r\nEn 2014, le trésor de la cathédrale s’est vu offrir un nouvel écrin, après deux années de travaux. Plus accessible et mieux présenté qu’autrefois, il est rassemblé dans une salle basse voûtée située à droite du choeur. Les 160 objets sacrés qui y sont exposés, sur les quelque 260 composant la collection, racontent l’histoire mouvementée du trésor. Celui-ci s’est constitué à partir du pillage des églises et des palais de l’actuel Istanbul lors de son sac durant la quatrième croisade. La Révolution l’a passablement malmené à son tour, puisque les révolutionnaires en ont tiré quelque 800 kilos d’or. Au XIXe siècle, le trésor est reconstitué grâce à plusieurs dons et au mobilier liturgique découvert dans les tombeaux exhumés lors des fouilles archéologiques menées au sein du bâtiment.\r\nLes avatars successifs du trésor reflètent en réalité l’odyssée d’une cathédrale maintes fois construite et reconstruite, interrompue et reprise, endommagée et réparée. Son édification s’est étalée sur plusieurs siècles et n’a tout simplement jamais été achevée, comme chacun peut le constater en visitant le monument. En effet, une tour lui fait défaut, cette tour Saint-Paul (ou tour sud)  que le manque d’argent a empêché de terminer ! C’est donc une cathédrale borgne ou manchote - on ne sait trop comment dire - qu’il nous est donné de contempler aujourd’hui, mais cette infirmité fait aussi son charme et sa singularité.\r\nD'incessantes campagnes de restauration permettent à ce grand vaisseau de pierre de voguer allègrement à travers les siècles. Récemment encore, un chantier a rendu tout son éclat à la façade occidentale. Saint-Pierre-et-Saint-Paul demeure un chef-d’oeuvre incontestable de l’art gothique.\r\n\r\nC’est dans cette cathédrale qu’est juré en 1420 le «Honteux Traité de Troyes» qui donne la couronne de France à Henri V d’Angleterre. Le 10 juillet 1429, dans ce même lieu, Jeanne d’Arc obtient l’allégeance de la ville au jeune Charles VII pour « bouter les Anglais hors de France », comme le signale une plaque au bas de la tour.\r\nDe cette même tour s’est envolé en 1536 Denis Bolori, horloger troyen d’origine italienne qui avait mis au point des ailes articulées grâce auxquelles il s’est maintenu dans les airs plusieurs minutes, avant de s’écraser à 1 km vers l’est, à Saint-Parres-aux-Tertres. Un pionnier méconnu de l’aéronautique !",
    "16 Rue Aristide Briand",
    "Troyes",
    4.080661,
    48.30008,
    "Cathedral', 'Church', 'CulturalSite', 'PlaceOfInterest', 'PointOfInterest', 'ReligiousSite"
  ],
  [
    20036,
    "HLOCHA010GDF10G354",
    "Les Chardonnays",
    "A 6 km de Bar sur Aube, 60 km de Troyes, 12 km de Nigloland, 20 km des lacs. Maison de plain-pied avec grand terrain arboré mitoyenne à un autre gîte et située sur une exploitation viticole (vente et dégustation de Champagne).Cuisine ouverte, salon avec cheminée, salle à manger. Trois chambres : (1 lit double + 2 lits superposés), une salle d'eau avec 2 douches, 2 wc et 4 lavabos. ATTRAITS TOURISTIQUES : magasins d'usine à 60 km, forêts et chemins viticoles pour randonnées.",
    "16 Bd Carnot",
    "Troyes",
    4.7186855,
    48.1905742,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation', 'SelfCateringAccommodation"
  ],
  [
    20037,
    "sitra2i-TROYES-6718621",
    "Stream Foodie's",
    "Pain burger de la boulangerie Villeflose de Sainte-Savine, viande fraîche de chez Huguier Frères, toutes les sauces sont cuisinées maison , frites fraîches de l’Aube cuites à la graisse de bœuf, boissons françaises artisanales et/ou bio & bières locales La Roof...\r\n\r\nPrivatisations entreprises et particuliers (burgers, brunchs).\r\nRenseignements et devis sur demande.\r\n\r\nEmplacements :\r\n- Place Reichenbach (place du marché) à Sainte-Savine tous les lundis soirs,\r\n- Place de l'église à Prugny tous les mardis soirs,\r\n- Parking de l'église de Verrières tous les mercredis soirs,\r\n- Marques Avenue Troyes (à St Julien les villas) tous les mardis, jeudis midis,\r\n- Place Joseph Fimbel à Sainte-Maure tous les jeudis soirs\r\n- Parking de Lapeyre à Barberey St Sulpice, les vendredis midis,\r\n- Stade d'Isle-Aumont tous les vendredis soirs.",
    "16 Rue Aristide Briand",
    "Troyes",
    4.124674,
    48.212475,
    "schema:FastFoodRestaurant', 'schema:FoodEstablishment', 'FastFoodRestaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest"
  ],
  [
    20038,
    "sitra2i-TROYES-6672976",
    "La Pataterie",
    "Pas de description disponible",
    "16 Rue Aristide Briand",
    "Troyes",
    4.134979,
    48.301918,
    "schema:FoodEstablishment', 'schema:Restaurant', 'FoodEstablishment', 'PlaceOfInterest', 'PointOfInterest', 'Restaurant"
  ],
  [
    20039,
    "HLOCHA010GDF10G21",
    "La Ferme du Château",
    "A 35 min au Nord de Troyes, au sein d'un charmant petit village de la Plaine Champenoise. Maison indépendante de plain pied avec cour et terrain clos.Cuisine, séjour, 1 chambre (1 lit double + 1 lit bébé), 1 chambre (2 lits simples), 1 chambre (1 lit double), salle d'eau, wc. Garage et grange sont à votre disposition. Chauffage électrique en sus. Lits faits à votre arrivée. Au fond du terrain coule la rivière dans laquelle vous pourrez y pêcher entre amis ou en famille (modalités auprès des propriétaires). Jeux enfants à disposition : table de ping pong, boules de pétanque, jeu de raquette. ATTRAITS TOURISTIQUES : Eglises à pans de bois, le musée de la Barbuise, les Grands Lacs à 35 km.",
    "16 Bd Carnot",
    "Troyes",
    3.890431,
    48.511086,
    "schema:Accommodation', 'schema:LodgingBusiness', 'Accommodation', 'PlaceOfInterest', 'PointOfInterest', 'RentalAccommodation', 'SelfCateringAccommodation"
  ],
  [
    20040,
    "sitra2i-TROYES-6675088",
    "Aqualuc - Complexe Aquatique Municipal",
    "A l’intérieur de cet équipement, on compte 4 bassins :\r\n- Un bassin sportif de 25 m x 12,50 m, soit une surface de 312,50 m2,\r\n- Une pataugeoire de 40 m2 avec des jeux d’eau pour les petits,\r\n- Un bassin ludique de 140 m2 avec une banquette à bulles, des jets massants et une rivière à contre-courant,\r\n- Un bassin d’apprentissage comprenant 3 lignes de 12,50 m, soit une surface de 75 m2\r\n\r\nHORAIRES \r\n\r\nPériode scolaire :  \r\nLundi : 12h - 13h45 et 17h - 18h45\r\nMardi : 12h - 13h45 et 17h - 20h\r\nMercredi : 8h - 11h et 15h - 18h45\r\nJeudi : 17h - 18h45\r\nVendredi : 12h - 13h45 et 17h - 20h\r\nSamedi : Fermé\r\nDimanche : Fermé\r\n\r\nPériode vacances scolaires \r\nLundi : Fermé \r\nMardi : 12h – 20h \r\nMercredi : 10h – 12h / 14h – 18h45 \r\nJeudi : 10h – 12h / 14h – 18h45 \r\nVendredi : 12h – 20h \r\nSamedi : 10h – 12h (bassin sportif uniquement) / 14h – 17h \r\nDimanche : 8h – 12h",
    "16 Rue Aristide Briand",
    "Troyes",
    4.03052,
    48.311077,
    "schema:LocalBusiness', 'PlaceOfInterest', 'PointOfInterest', 'SportsAndLeisurePlace', 'SwimmingPool"
  ]
]
